export default [
  {
    id: 100,
    name: "SMSPANG กลุ่มเป้าหมายได้ อย่างรวดเร็ว",
    detail: 'ไม่เห็นผลลัพธ์ที่ยอดเยี่ยมจากแพลตฟอร์มโฆษณาอื่นใช่หรือไม่? ลองใช้ตัวจัดการโฆษณา TikTok สิ เข้าถึงกลุ่มเป้าหมายใหม่และขับเคลื่อนผลลัพธ์ให้มีประสิทธิภาพมากขึ้นด้วยตัวจัดการโฆษณา TikTok ลงทะเบียนตอนนี้เลย เพื่อยกระดับแคมเปญของคุณให้ก้าวไปอีกขั้น! หนึ่งในสิ่งที่นักการตลาดต้องเผชิญมากที่สุด  คือการเข้าถึงกลุ่มเป้าหมายยังไงให้ประสิทธิภาพ ซึ่งในความเป็นจริงเเล้ว มันไม่ง่ายที่เราจะสามารถเข้าถึงกลุ่มเป้าหมายได้มีประสิทธิภาพเต็ม 100% นักการตลาดส่วนใหญ่ หรือคนที่เป็นเจ้าของธุรกิจต้องลองผิดลองถูกกันอยู่บ่อยครั้ง สูญเสียเงินทุนมากมาย กว่าจะเจอฐานลูกค้าที่ตรงกับธุรกิจของตนดังนั้นสิ่งที่คุณควรทำ คือหาวิธีทำยังไงก็ได้ให้เข้าถึงกลุ่มเป้าหมายเพื่อ ทำการตลาด ผลิตภัณฑ์ของตน โดยในวันนี้ เราจะมาลองเเนะนำวิธี ในการเข้าถึงกลุ่มเป้าหมายอย่างมีประสิทธิภาพ ดังนี้',
    image: 'img1.png'
  },
];
