export default [
    {
      date: "24/05/65 13:35:40",
      nameTemplate: "ลดราคาปีใใหม่ 65 (ลด 40%)",
      massage: 'โปรโมชั่นต้อนรับปีใหม่ ลูกค้าเก่าลดทันที 40% คลิ๊ก www.pung.com',
      credit: 2,
      remark: 'วันที่ 28 ธค. - 2 มค 66'
    },
    {
        date: "24/05/65 13:35:40",
        nameTemplate: "ลดราคาปีใใหม่ 65 (ลด 40%)",
        massage: 'โปรโมชั่นต้อนรับปีใหม่ ลูกค้าเก่าลดทันที 40% คลิ๊ก www.pung.com',
        credit: 2,
        remark: 'วันที่ 28 ธค. - 2 มค 66'
      },
      {
        date: "24/05/65 13:35:40",
        nameTemplate: "ลดราคาปีใใหม่ 65 (ลด 40%)",
        massage: 'โปรโมชั่นต้อนรับปีใหม่ ลูกค้าเก่าลดทันที 40% คลิ๊ก www.pung.com',
        credit: 2,
        remark: 'วันที่ 28 ธค. - 2 มค 66'
      },
      {
        date: "24/05/65 13:35:40",
        nameTemplate: "ลดราคาปีใใหม่ 65 (ลด 40%)",
        massage: 'โปรโมชั่นต้อนรับปีใหม่ ลูกค้าเก่าลดทันที 40% คลิ๊ก www.pung.com',
        credit: 2,
        remark: 'วันที่ 28 ธค. - 2 มค 66'
      },
      {
        date: "24/05/65 13:35:40",
        nameTemplate: "ลดราคาปีใใหม่ 65 (ลด 40%)",
        massage: 'โปรโมชั่นต้อนรับปีใหม่ ลูกค้าเก่าลดทันที 40% คลิ๊ก www.pung.com',
        credit: 2,
        remark: 'วันที่ 28 ธค. - 2 มค 66'
      },
      {
        date: "24/05/65 13:35:40",
        nameTemplate: "ลดราคาปีใใหม่ 65 (ลด 40%)",
        massage: 'โปรโมชั่นต้อนรับปีใหม่ ลูกค้าเก่าลดทันที 40% คลิ๊ก www.pung.com',
        credit: 2,
        remark: 'วันที่ 28 ธค. - 2 มค 66'
      },
      {
        date: "24/05/65 13:35:40",
        nameTemplate: "ลดราคาปีใใหม่ 65 (ลด 40%)",
        massage: 'โปรโมชั่นต้อนรับปีใหม่ ลูกค้าเก่าลดทันที 40% คลิ๊ก www.pung.com',
        credit: 2,
        remark: 'วันที่ 28 ธค. - 2 มค 66'
      },
      {
        date: "24/05/65 13:35:40",
        nameTemplate: "ลดราคาปีใใหม่ 65 (ลด 40%)",
        massage: 'โปรโมชั่นต้อนรับปีใหม่ ลูกค้าเก่าลดทันที 40% คลิ๊ก www.pung.com',
        credit: 2,
        remark: 'วันที่ 28 ธค. - 2 มค 66'
      },
      {
        date: "24/05/65 13:35:40",
        nameTemplate: "ลดราคาปีใใหม่ 65 (ลด 40%)",
        massage: 'โปรโมชั่นต้อนรับปีใหม่ ลูกค้าเก่าลดทันที 40% คลิ๊ก www.pung.com',
        credit: 2,
        remark: 'วันที่ 28 ธค. - 2 มค 66'
      },
      {
        date: "24/05/65 13:35:40",
        nameTemplate: "ลดราคาปีใใหม่ 65 (ลด 40%)",
        massage: 'โปรโมชั่นต้อนรับปีใหม่ ลูกค้าเก่าลดทันที 40% คลิ๊ก www.pung.com',
        credit: 2,
        remark: 'วันที่ 28 ธค. - 2 มค 66'
      }
  ];
  